import Img1 from "../assets/images/visual1.png";
import Img2 from "../assets/images/visual2.png";
import Img3 from "../assets/images/visual3.png";
import Img4 from "../assets/images/visual4.png";
export const Visuals = [
  {
    img: Img1,
    text: "Создание веб сайтов",
  },
  {
    img: Img2,
    text: "Сайты со сложной структурой",
    services: [
      "Интернет-магазин",
      "Landing Page",
      "Техническая поддержка",
      "Корпоративные сайты",
      "Сложные системы",
    ],
    desc: "Прежде всего, новая модель организационной деятельности позволяет оценить значение стандартных подходов. Есть над чем задуматься: сделанные на базе.",
  },
  {
    img: Img3,
    text: "Мобильные приложения ",
    services: ["Android", "Automatization", "IOS", "Google Play", "Appstore"],
    desc: "Лишь непосредственные участники технического прогресса представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть.",
  },
  {
    img: Img4,
    text: "Продвижение в соц.сетях / SMM",
    services: [
      "Ведение страниц для SMM",
      "Дизайн постов для SMM",
      "Фотосъемка для SMM",
      "Видеосъемка для SMM",
      "Оформление страниц",
    ],
    desc: "Создание привлекательного, продающего контента это трудоемкий, но очень важный процесс. Чем больше внимания и средств уделять ему, тем больше результат он принесет.",
  },
];
